/* Adobe Plugin Plist Files for RoughenUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RoughenUIEN";
CFBundleDisplayName = "RoughenUIEN";
CFBundleGetInfoHTML = "RoughenUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "RoughenUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "RoughenUIEN version 21.1.0EN";
